export const locations = [
    {
        tag: 'Адаптированные сооружения',
        property: 'Добывающая отрасль',
        center: [85.035172, 56.517832],
        zoom: 15,
        title: 'улица Сергея Лазо, 18',
        description: 'Случайно выбранный дом города Томск, расположен в октябрьском районе',
    },
    {
        tag: 'Неадаптированные сооружения',
        property: 'Химическая отрасль',
        center: [84.963648, 56.495693],
        zoom: 15,
        title: 'Белое озеро',
        description: 'Белое озеро — озеро в историческом центре Томска на Воскресенской горе в Октябрьском районе. В настоящее время является бессточным, хотя исторически имело сток через речку Белая в Ушайку.'
    },
    {
        tag: 'Адаптированные сооружения',
        property: 'Энергетика',
        center: [84.956102, 56.494356],
        zoom: 15,
        title: 'Пушкина 8а',
        description: 'Дом где проживает Таисия Александровна Рекун'
    },

    ]